<?php

$sunday_troparion['1']['ru'] = '<h5>Тропарь воскресения, глас 1</h5>
<p>Когда камнем завален и опечатан был вход / и воины стерегли непорочное тело Твоё, / Ты, Спаситель, в третий день восстал, / дару́я миру Жизнь. / Посему силы небесные восклицали Тебе, Податель Жизни: / «Слава Воскресению Твоему, Христе! / Слава царствию Твоему! // Слава промыслу Твоему, один столь человеколюбивый!»</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/0abb3ade90f9fde2e9fcf4d96a11683ed047fada/glass1.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения, глас 1</h5>
<p>Восстал Ты как Бог из гроба во Славе / и мир вместе с Собою восставил; / и вот, род человеческий как Бога воспевает Тебя, / и Смерть исчезла, / и Адам ликует, о Владыка, / а Ева, ныне избавляясь от уз, радуется, восклицая: / «Ты, Христос, дару́ешь всем // воскресение!»</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/9026ea9e972c346467b2a740789291d60aefc963/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%201.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['1']['csj'] = '';

$sunday_troparion['2']['ru'] = '<h5>Тропарь воскресения, глас 2</h5>
<p>Когда к Смерти сошёл Ты, бессмертная Жизнь, / тогда ад умертвил Ты сиянием божества; / когда же Ты и уме́рших из преисподней возвёл, / все силы небесные воскликнули: // «О Жизни Податель, Христос Бог наш, слава Тебе!»</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/ab417cd64f166a6132a5eb9be0435ef2ec80c34e/glass2.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения, глас 2</h5>
<p>Восстал Ты из гроба, о всемогущий Спаситель, / и ад, увидев такое чудо, ужаснулся, / и мёртвые восстали; / и творение, увидев это, с Тобою вместе радуется, / Адам же ликует, // и весь мир непрестанно воспевает Тебя, Спаситель мой.</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/8e0126bde35e414aa4988e7d6239b4b209e233fe/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%202.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['2']['csj'] = '';

$sunday_troparion['3']['ru'] = '<h5>Тропарь воскресения, глас 3</h5>
<p>Небеса да веселятся, / и земля да ликует, / ибо установил Свою власть / дла́нью Своею Господь; / Он попра́л Смертию Смерть, / из мёртвых пе́рвенцем стал, / из чрева адова избавил нас // и миру дарова́л милость великую.</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/09b432527758d5852909fe0104419a70966a15f9/glass3.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения, глас 3</h5>
<p>Ныне восстал Ты из гроба, Милостивый, / и вывел нас из врат смерти. / Ныне ликует Адам и радуется Ева, / с ними же и пророки с патриархами воспевают непрестанно // божественную силу власти Твоей.</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/d5dbe64d0228b48a7acd7be637ad6fb6ebe5c3f1/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%203.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['3']['csj'] = '';

$sunday_troparion['4']['ru'] = '<h5>Тропарь воскресения, глас 4</h5>
<p>Радостную весть о Воскресении / от ангела узнали ученицы Господа / и, отбросив Евино проклятие, / торжествуя, говорили апостолам: / «Повержена Смерть, / восстал Христос Бог, // дару́ющий миру милость великую».</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/4cc71c683c79047153ffd19ea64b343ba16fd2e3/glass4.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения, глас 4</h5>
<p>О Спаситель и Избави́тель мой, / Ты как Бог от гроба и уз восставил земнородных, / и врата адовы сокрушил, / и как Владыка // восстал на третий день.</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/2692d277fc804540db8297b6d7bccb7171d2d40f/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%204.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['4']['csj'] = '';

$sunday_troparion['5']['ru'] = '<h5>Тропарь воскресения, глас 5</h5>
<p>Слово безначальное, как Отец и Дух, / Девою рождённое для нашего спасения, / воспоём, верные, и покло́нимся Ему, / ибо Он возжелал во пло́ти взойти на Крест, / и претерпеть смерть, / и восставить уме́рших // славным Воскресением Своим.</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/927c6b419556e557681c3e6e9346aec7deb95235/glass5.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения, глас 5</h5>
<p>Ко аду сошёл Ты, Спаситель мой, / и врата [его] сокрушил как Всесильный, / уме́рших совоскреси́л как Создатель / и жало смерти сокрушил, [Христе,] / и Адама от проклятья избавил по Своему человеколюбию, / — посему мы все восклицаем [Тебе]: // «Спаси нас, Господи!»</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/5b48f8336a5cce914642f682079cf5d2568286c3/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%205.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['5']['csj'] = '';

$sunday_troparion['6']['ru'] = '<h5>Тропарь воскресения, глас 6</h5>
<p>Вот ангельские силы пред гробницей Твоей — / и стражники стали, как мёртвые; / и стояла Мария в гробни́це, / не находя непорочного тела Твоего. / Пове́рг Ты ад, не повреди́вшись от него, / встретил Ты Марию, дару́ющий Жизнь. // О воскресший из мёртвых Господи, слава Тебе!</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/d2020d591838688144acc8b26f18bc70f341c100/glass6.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения, глас 6</h5>
<p>Дланью [Своей], источающей Жизнь, / возведя всех уме́рших из мрачных бездн, / Жизни Податель, Христос Бог, / дарова́л воскресение человеческому роду, / ведь Он – Спаситель всех, // Воскресение и Жизнь, и Бог всего.</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/48386ba5a18193a7cf1449450ef4c38acc391a00/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%206.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['6']['csj'] = '';

$sunday_troparion['7']['ru'] = '<h5>Тропарь воскресения, глас 7</h5>
<p>Ты разру́шил Крестом Своим Смерть, / открыл для разбойника рай, / плач мироно́сиц обратил [в ликование] / и повелел им возвестить апостолам, / что воскрес Ты, Христе Боже, / дару́я миру // милость великую.</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/fbe62d19ea8fa502f61db48004d82a876c81cea2/glass7.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения, глас 7</h5>
<p>Смерть больше не может / во власти своей удерживать людей, / ведь Христос нисшёл, сокрушив и уничтожив силы её. / Ад в оковах, а пророки ликуют, единодушно восклицая: / «Спаситель яви́лся в вере [почившим], // выходите же, верные, прими́те [дар] воскресения!»</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/d91f93602dcdcf47cf3819e49a528d545e86129a/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%207.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['7']['csj'] = '';

$sunday_troparion['8']['ru'] = '<h5>Тропарь воскресения, глас 8</h5>
<p>С высоты снисшёл Ты, Благосердный, / при́нял погребение тридневное, / дабы освободить нас от страданий, — // о Жизнь и Воскресение наше, Господи, слава Тебе!</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/007d447cc1bc437b4bb5ba79bf1566942408c963/glass8.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения, глас 8</h5>
<p>Восстав из гробницы, Ты воздвиг уме́рших / и Адама восставил; / и Ева ликует о Воскресении Твоём, / и пределы мира торжествуют // о Твоём Восстании из мёртвых, Многомилостивый!</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/ec14fabc9a0500521367d1150615fb371dc0465f/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%208.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['8']['csj'] = '';
