<?php

$sunday_troparion['1']['ru'] = '<h5>Тропарь воскресения, глас 1</h5>
<p>Когда камнем зава́лен и опечатан был вход / и воины стерегли непорочное тело Твоё, / Ты, Спаситель, в третий день восстал, / дару́я миру Жизнь. / Посему силы небесные восклицали Тебе, Податель Жизни: / «Слава Воскресению Твоему, Христе! / Слава царствию Твоему! // Слава промыслу Твоему, один столь человеколюбивый!»</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/0abb3ade90f9fde2e9fcf4d96a11683ed047fada/glass1.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения, глас 1</h5>
<p>Восстал Ты как Бог из гроба во Славе / и мир вместе с Собою восставил; / и вот, род человеческий как Бога воспевает Тебя, / и Смерть исчезла, / и Адам ликует, о Владыка, / а Ева, ныне избавляясь от уз, радуется, восклицая: / «Ты, Христос, дару́ешь всем // воскресение!»</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/9026ea9e972c346467b2a740789291d60aefc963/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%201.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['1']['csj'] = '<h5>Тропарь воскресения, глас 1</h5>
<p>Ка́мени запеча́тану от иуде́й / и во́ином стрегу́щим Пречи́стое Те́ло Твое́, / воскре́сл еси́ тридне́вный, Спа́се, / да́руяй ми́рови жизнь. / Сего́ ра́ди Си́лы Небе́сныя вопия́ху Ти, Жизнода́вче: / сла́ва Воскресе́нию Твоему́, Христе́, / сла́ва Ца́рствию Твоему́, // сла́ва смотре́нию Твоему́, еди́не Человеколю́бче.</p>
<h5>Кондак воскресения, глас 1</h5>
<p>Воскре́сл еси́, я́ко Бог, из гро́ба во сла́ве, / и мир совоскреси́л еси́; / и естество́ челове́ческое я́ко Бо́га воспева́ет Тя, и смерть исчезе́; / Ада́м же лику́ет, Влады́ко; / Е́ва ны́не от уз избавля́ема ра́дуется, зову́щи: // Ты еси́, И́же всем подая́, Христе́, воскресе́ние.</p>';

$sunday_troparion['2']['ru'] = '<h5>Тропарь воскресения, глас 2</h5>
<p>Когда к Смерти сошёл Ты, бессмертная Жизнь, / тогда ад умертвил Ты сиянием божества; / когда же Ты и уме́рших из преисподней возвёл, / все силы небесные воскликнули: // «О Жизни Податель, Христос Бог наш, слава Тебе!»</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/ab417cd64f166a6132a5eb9be0435ef2ec80c34e/glass2.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения, глас 2</h5>
<p>Восстал Ты из гроба, о всемогущий Спаситель, / и ад, увидев такое чудо, ужаснулся, / и мёртвые восстали; / и творение, увидев это, с Тобой вместе радуется, / Адам же ликует, // и весь мир непрестанно воспевает Тебя, Спаситель мой.</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/8e0126bde35e414aa4988e7d6239b4b209e233fe/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%202.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['2']['csj'] = '<h5>Тропарь воскресения, глас 2</h5>
<p>Егда́ снизше́л еси́ к сме́рти, Животе́ Безсме́ртный, / тогда́ ад умертви́л еси́ блиста́нием Божества́. / Егда́ же и уме́ршыя от преиспо́дних воскреси́л еси́, / вся Си́лы Небе́сныя взыва́ху: // Жизнода́вче, Христе́ Бо́же наш, сла́ва Тебе́.</p>
<h5>Кондак воскресения, глас 2</h5>
<p>Воскре́сл еси́ от гро́ба, Всеси́льне Спа́се, / и ад, ви́дев чу́до, ужасе́ся, / и ме́ртвии воста́ша; / тварь же ви́дящи сра́дуется Тебе́, / и Ада́м свесели́тся, // и мир, Спа́се мой, воспева́ет Тя при́сно.</p>';

$sunday_troparion['3']['ru'] = '<h5>Тропарь воскресения, глас 3</h5>
<p>Небеса да веселятся / и земля да ликует, / ибо установил Свою власть / дла́нью Своею Господь; / Он попра́л Смертию Смерть, / из мёртвых Пе́рвенцем стал, / из чрева адова избавил нас // и миру дарова́л милость великую.</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/09b432527758d5852909fe0104419a70966a15f9/glass3.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения, глас 3</h5>
<p>Ныне восстал Ты из гроба, Ми́лостивый, / и вывел нас из врат Смерти. / Ныне ликует Адам и радуется Ева, / с ними же и пророки с пра́отцами воспевают непрестанно // божественную силу власти Твоей.</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/d5dbe64d0228b48a7acd7be637ad6fb6ebe5c3f1/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%203.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['3']['csj'] = '<h5>Тропарь воскресения, глас 3</h5>
<p>Да веселя́тся небе́сная, / да ра́дуются земна́я; / я́ко сотвори́ держа́ву мы́шцею Свое́ю Госпо́дь, / попра́ сме́ртию смерть, / пе́рвенец ме́ртвых бысть; / из чре́ва а́дова изба́ви нас, // и подаде́ ми́рови ве́лию ми́лость.</p>
<h5>Кондак воскресения, глас 3</h5>
<p>Воскре́сл еси́ днесь из гро́ба, Ще́дре, / и нас возве́л еси́ от врат сме́ртных; / днесь Ада́м лику́ет, и ра́дуется Е́ва, / вку́пе же и проро́цы с патриа́рхи воспева́ют непреста́нно // Боже́ственную держа́ву вла́сти Твоея́.</p>';

$sunday_troparion['4']['ru'] = '<h5>Тропарь воскресения, глас 4</h5>
<p>Радостную весть о Воскресении / от ангела узнали учени́цы Господа / и, отбросив Евино проклятие, / торжествуя, говорили апостолам: / «Повержена Смерть, / восстал Христос Бог, // дару́ющий миру милость великую».</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/4cc71c683c79047153ffd19ea64b343ba16fd2e3/glass4.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения, глас 4</h5>
<p>О Спаситель и Избави́тель мой, / Ты как Бог от гроба и уз восставил земнородных, / и врата адовы сокрушил, / и как Владыка // восстал на третий день.</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/2692d277fc804540db8297b6d7bccb7171d2d40f/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%204.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['4']['csj'] = '<h5>Тропарь воскресения, глас 4</h5>
<p>Све́тлую Воскресе́ния про́поведь / от А́нгела уве́девша Госпо́дни учени́цы / и пра́деднее осужде́ние отве́ргша, / апо́столом хва́лящася глаго́лаху: / испрове́ржеся смерть, / воскре́се Христо́с Бог, // да́руяй мíрови ве́лию ми́лость.</p>
<h5>Кондак воскресения, глас 4</h5>
<p>Спас и Изба́витель мой / из гро́ба, я́ко Бог, воскреси́ от уз земноро́дныя, / и врата́ а́дова сокруши́, / и я́ко Влады́ка // воскре́се тридне́вен.</p>';

$sunday_troparion['5']['ru'] = '<h5>Тропарь воскресения, глас 5</h5>
<p>Слово безначальное, как Отец и Дух, / Девою рождённое для нашего спасения, / воспоём, верные, и покло́нимся Ему, / ибо Он возжелал во пло́ти взойти на Крест, / и претерпеть Смерть, / и восставить уме́рших // славным Воскресением Своим.</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/927c6b419556e557681c3e6e9346aec7deb95235/glass5.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения, глас 5</h5>
<p>Ко аду сошёл Ты, Спаситель мой, / и, врата [его] сокрушив как всесильный, / уме́рших воскреси́л с Собой как Создатель, / и жало Смерти сокрушил, / и Адама от проклятия избавил, о Человеколюбивый, – / посему мы все взываем: // «Спаси нас, Господи!»</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/5b48f8336a5cce914642f682079cf5d2568286c3/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%205.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['5']['csj'] = '<h5>Тропарь воскресения, глас 5</h5>
<p>Собезнача́льное Сло́во Отцу́ и Ду́хови, / от Де́вы ро́ждшееся на Спасе́ние на́ше, / воспои́м, ве́рнии, и поклони́мся; / я́ко благоволи́ Пло́тию взы́ти на Крест, / и смерть претерпе́ти, / и воскреси́ти уме́ршия // сла́вным воскресе́нием Свои́м.</p>
<h5>Кондак воскресения, глас 5</h5>
<p>Ко а́ду, Спа́се мой, соше́л еси́, / и врата́ сокруши́вый я́ко всеси́лен, / уме́рших, я́ко Созда́тель, совоскреси́л еси́, / и сме́рти жа́ло сокруши́л еси́, / и Ада́м от кля́твы изба́влен бысть, Человеколю́бче; / те́мже вси зове́м: // спаси́ нас, Го́споди.</p>';

$sunday_troparion['6']['ru'] = '<h5>Тропарь воскресения, глас 6</h5>
<p>Вот ангельские силы пред гробницей Твоей — / и стражники стали, как мёртвые; / и стояла Мария в гробни́це, / не находя непорочного тела Твоего. / Пове́рг Ты ад, не повреди́вшись от него, / встретил Ты Марию, дару́ющий Жизнь. // О воскресший из мёртвых Господи, слава Тебе!</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/d2020d591838688144acc8b26f18bc70f341c100/glass6.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения, глас 6</h5>
<p>Дланью [Своей], источающей Жизнь, / возведя всех уме́рших из мрачных бездн, / Жизни Податель, Христос Бог, / дарова́л воскресение человеческому роду, / ведь Он – Спаситель всех, // Воскресение и Жизнь, и Бог всего.</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/48386ba5a18193a7cf1449450ef4c38acc391a00/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%206.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['6']['csj'] = '<h5>Тропарь воскресения, глас 6</h5>
<p>А́нгельския Си́лы на гро́бе Твое́м, / и стрегу́щии омертве́ша; / и стоя́ше Мари́я во гро́бе, / и́щущи Пречи́стаго Те́ла Твоего́. / Плени́л еси́ ад, не искуси́вся от него́; / сре́тил еси́ Де́ву, да́руяй живо́т. // Воскресы́й из ме́ртвых, Го́споди, сла́ва Тебе́.</p>
<h5>Кондак воскресения, глас 6</h5>
<p>Живонача́льною дла́нию / уме́ршия от мра́чных удо́лий, / Жизнода́вец воскреси́в всех Христо́с Бог, / воскресе́ние подаде́ челове́ческому ро́ду: / есть бо всех Спаси́тель, // Воскресе́ние и Живо́т, и Бог всех.</p>';

$sunday_troparion['7']['ru'] = '<h5>Тропарь воскресения, глас 7</h5>
<p>Ты разру́шил Крестом Своим Смерть, / открыл для разбойника рай, / плач мироно́сиц обратил [в ликование] / и повелел им возвестить апостолам, / что воскрес Ты, Христе Боже, / дару́я миру // милость великую.</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/fbe62d19ea8fa502f61db48004d82a876c81cea2/glass7.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения, глас 7</h5>
<p>Смерть больше не может / во власти своей удерживать людей, / ведь Христос нисшёл, сокрушив и уничтожив силы её. / Ад в оковах, а пророки ликуют, единодушно восклицая: / «Спаситель яви́лся в вере [почившим], // выходите же, верные, прими́те [дар] воскресения!»</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/d91f93602dcdcf47cf3819e49a528d545e86129a/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%207.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['7']['csj'] = '<h5>Тропарь воскресения, глас 7</h5>
<p>Разруши́л еси́ Кресто́м Твои́м смерть, / отве́рзл еси́ разбо́йнику рай; / мироно́сицам плач преложи́л еси́ / и Апо́столом пропове́дати повеле́л еси́, / я́ко воскре́сл еси́, Христе́ Бо́же, / да́руяй ми́рови // ве́лию ми́лость.</p>
<h5>Кондак воскресения, глас 7</h5>
<p>Не ктому́ держа́ва сме́ртная / возмо́жет держа́ти челове́ки: / Христо́с бо сни́де, сокруша́я и разоря́я си́лы ея́. / Связу́ем быва́ет ад, / проро́цы согла́сно ра́дуются: / предста́, глаго́люще, Спас су́щим в ве́ре, // изыди́те, ве́рнии, в воскресе́ние.</p>';

$sunday_troparion['8']['ru'] = '<h5>Тропарь воскресения, глас 8</h5>
<p>С высоты снисшёл Ты, Благосердный, / и три дня пребывал в гробнице, / дабы освободить нас от страданий, — // о Жизнь и Воскресение наше, Господи, слава Тебе!</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/007d447cc1bc437b4bb5ba79bf1566942408c963/glass8.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения, глас 8</h5>
<p>Восстав из гробницы, Ты воздвиг уме́рших и Адама восставил; / и Ева ликует о Воскресении Твоём, / и концы земли торжествуют // о Твоём Восстании из мёртвых, о Многоми́лостивый!</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/ec14fabc9a0500521367d1150615fb371dc0465f/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%208.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['8']['csj'] = '<h5>Тропарь воскресения, глас 8</h5>
<p>С высоты́ снизше́л еси́, Благоутро́бне, / погребе́ние прия́л еси́ тридне́вное, / да нас свободи́ши страсте́й, // Животе́ и Воскресе́ние на́ше, Го́споди, сла́ва Тебе́!</p>
<h5>Кондак воскресения, глас 8</h5>
<p>Воскре́с из гро́ба, уме́ршыя воздви́гл еси́, / и Ада́ма воскреси́л еси́, / и Е́ва лику́ет во Твое́м Воскресе́нии, / и мирсти́и концы́ торжеству́ют // е́же из ме́ртвых воста́нием Твои́м, Многоми́лостиве.</p>';
