<?php

$sunday_troparion['1'] = '<h5>Тропарь воскресения. Глас 1</h5>
<p>Когда камнем завален и опечатан был вход / и воины стерегли непорочное тело Твоё, / Ты, Спаситель, в третий день восстал, / даруя миру Жизнь. / Посему Силы небесные восклицали Тебе, Податель Жизни: / «Слава Воскресению Твоему, Христе! / Слава Царствию Твоему! // Слава промыслу Твоему, один столь человеколюбивый!»</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/0abb3ade90f9fde2e9fcf4d96a11683ed047fada/glass1.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения. Глас 1</h5>
<p>Восстал Ты как Бог из гроба во славе / и мир вместе с Собою восставил; / и вот, род человеческий как Бога воспевает Тебя, / и смерть исчезла, / и Адам ликует, Владыка, / а Ева, ныне избавляясь от уз, радуется, восклицая: // «Ты, Христе, даруешь всем воскресение!»</p>';

$sunday_troparion['2'] = '<h5>Тропарь воскресения. Глас 2</h5>
<p>Когда к Смерти сошёл Ты, бессмертная Жизнь, / тогда Ад умертвил Ты блистанием Божества; / когда же Ты и уме\'рших из преисподней возвёл, / все Силы небесные воскликнули: // «Жизни податель, Христе Боже наш, слава Тебе!»</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/ab417cd64f166a6132a5eb9be0435ef2ec80c34e/glass2.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения. Глас 2</h5>
<p>Восстал Ты из гроба, о всемогущий Спаситель, / и Ад, увидев такое чудо, ужаснулся, / и мёртвые восстали; / и творение, увидев это, с Тобою вместе радуется, / Адам же ликует, // и весь мир непрестанно воспевает Тебя, Спаситель мой.</p>';

$sunday_troparion['3'] = '<h5>Тропарь воскресения. Глас 3</h5>
<p>Да веселится всё небесное, / да радуется всё земное, / ибо установил Свою власть / дланью Своею Господь; / Он попрал смертию Смерть, / из мёртвых первенцем стал, / из чрева адова избавил нас // и миру даровал милость великую.</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/09b432527758d5852909fe0104419a70966a15f9/glass3.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения. Глас 3</h5>
<p>Ныне восстал Ты из гроба, Милостивый, / и вывел нас из врат смерти. / Ныне ликует Адам и радуется Ева, / с ними же и пророки с патриархами воспевают непрестанно // божественную силу власти Твоей.</p> ';

$sunday_troparion['4'] = '<h5>Тропарь воскресения. Глас 4</h5>
<p>Светлую весть о Воскресении узнав от ангела / и освободившись от прародительского осуждения, / учени\'цы Господа, / радуясь, сказали апостолам: / «Повержена Смерть, / восстал Христос Бог, // миру даруя милость великую».</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/4cc71c683c79047153ffd19ea64b343ba16fd2e3/glass4.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения. Глас 4</h5>
<p>О Спаситель и Избави\'тель мой, / от гроба и от уз восставил Ты как Бог земнородных, и врата адовы сокрушил, / и как Владыка // восстал на третий день.</p>';

$sunday_troparion['5'] = '<h5>Тропарь воскресения. Глас 5</h5>
<p>Слово безначальное, как Отец и Дух, / Девою рождённое для нашего спасения, / воспоём, верные, и покло\'нимся Ему, / ибо Он возжелал во пло\'ти взойти на Крест, / и претерпеть смерть, / и восставить уме\'рших // славным Воскресением Своим.</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/927c6b419556e557681c3e6e9346aec7deb95235/glass5.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения. Глас 5</h5>
<p>Ко Аду сошёл Ты, Спаситель мой, / и врата [его] сокрушил как Всесильный, / уме\'рших совоскресил как Создатель / и жало Смерти сокрушил, [Христе,] / и Адама от проклятья избавил по Своему человеколюбию, / — посему мы все восклицаем [Тебе]: // «Спаси нас, Господи!»</p>';

$sunday_troparion['6'] = '<h5>Тропарь воскресения. Глас 6</h5>
<p>Вот, ангельские силы у гроба Твоего / — и стерегущие его стали как мёртвые, / и стояла Мария в гробнице, / не находя непорочного тела Твоего; / поверг Ты Ад, не повредившись от него, / встретил Ты Марию, дару\'ющий Жизнь, — // о восставший из мёртвых Господи, слава Тебе!</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/d2020d591838688144acc8b26f18bc70f341c100/glass6.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения. Глас 6</h5>
<p>Животворящей рукою / возведя всех умерших из мрачных бездн, / Жизни Податель, Христос Бог, / даровал воскресение роду человеческому, / ибо Он — всех Спаситель, Воскресение и Жизнь, // и Бог всего [сущего].</p>';
$sunday_troparion['7'] = '<h5>Тропарь воскресения. Глас 7</h5>
<p>Ты разрушил Крестом Своим Смерть, / открыл для разбойника рай, / плач мироносиц обратил [в ликование] / и им повелел возвестить апостолам, / что восстал Ты, Христе Боже, / даруя миру // милость великую.</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/fbe62d19ea8fa502f61db48004d82a876c81cea2/glass7.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения. Глас 7</h5>
<p>Впредь не сможет власть Смерти удерживать людей, / ибо Христос, спустившись, сокрушил и упразднил силу её. / Связывается ад, а пророки единодушно торжествуют, говоря: / «Спаситель явился тем, кто верил, // выходите же, верные, для воскресения!»</p>';
$sunday_troparion['8'] = '<h5>Тропарь воскресения. Глас 8</h5>
<p>С высоты снисшёл Ты, Благосердный, / принял погребение трёхдневное, / дабы освободить нас от страданий, / о Жизнь и Воскресение наше, — // Господи, слава Тебе!</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/007d447cc1bc437b4bb5ba79bf1566942408c963/glass8.mp3" type="audio/mpeg"></audio>
<h5>Кондак воскресения. Глас 8</h5>
<p>Восстав из гробницы, Ты воздвиг уме\'рших / и Адама восставил; / и Ева ликует о Воскресении Твоём, / и пределы мира торжествуют // о Твоём Восстании из мёртвых, Многомилостивый!</p>';
