<?php

$sunday_troparion['1']['ru'] = '<h5>Тропарь воскресения, глас 1</h5>

Когда камнем зава́лен и опечатан был вход / и воины стерегли непорочное тело Твоё, / Ты, Спаситель, в третий день восстал, / дару́я миру Жизнь. / Посему силы небесные восклицали Тебе, Податель Жизни: / «Слава Воскресению Твоему, Христе! / Слава царствию Твоему! // Слава промыслу Твоему, один столь человеколюбивый!»

<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/0abb3ade90f9fde2e9fcf4d96a11683ed047fada/glass1.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['1']['csj'] = '<h5>Тропарь воскресения, глас 1</h5>

Ка́мени запеча́тану от иуде́й / и во́ином стрегу́щим Пречи́стое Те́ло Твое́, / воскре́сл еси́ тридне́вный, Спа́се, / да́руяй ми́рови жизнь. / Сего́ ра́ди Си́лы Небе́сныя вопия́ху Ти, Жизнода́вче: / сла́ва Воскресе́нию Твоему́, Христе́, / сла́ва Ца́рствию Твоему́, // сла́ва смотре́нию Твоему́, еди́не Человеколю́бче.';


$sunday_troparion['2']['ru'] = '<h5>Тропарь воскресения, глас 2</h5>

Когда к Смерти сошёл Ты, бессмертная Жизнь, / тогда ад умертвил Ты сиянием божества; / когда же Ты и уме́рших из преисподней возвёл, / все силы небесные воскликнули: // «О Жизни Податель, Христос Бог наш, слава Тебе!»

<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/ab417cd64f166a6132a5eb9be0435ef2ec80c34e/glass2.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['2']['csj'] = '<h5>Тропарь воскресения, глас 2</h5>

Егда́ снизше́л еси́ к сме́рти, Животе́ Безсме́ртный, / тогда́ ад умертви́л еси́ блиста́нием Божества́. / Егда́ же и уме́ршыя от преиспо́дних воскреси́л еси́, / вся Си́лы Небе́сныя взыва́ху: // Жизнода́вче, Христе́ Бо́же наш, сла́ва Тебе́.';


$sunday_troparion['3']['ru'] = '<h5>Тропарь воскресения, глас 3</h5>

Небеса да веселятся / и земля да ликует, / ибо установил Свою власть / дла́нью Своею Господь; / Он попра́л Смертию Смерть, / из мёртвых Пе́рвенцем стал, / из чрева адова избавил нас // и миру дарова́л милость великую.

<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/09b432527758d5852909fe0104419a70966a15f9/glass3.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['3']['csj'] = '<h5>Тропарь воскресения, глас 3</h5>

Да веселя́тся небе́сная, / да ра́дуются земна́я; / я́ко сотвори́ держа́ву мы́шцею Свое́ю Госпо́дь, / попра́ сме́ртию смерть, / пе́рвенец ме́ртвых бысть; / из чре́ва а́дова изба́ви нас, // и подаде́ ми́рови ве́лию ми́лость.';


$sunday_troparion['4']['ru'] = '<h5>Тропарь воскресения, глас 4</h5>

Радостную весть о Воскресении / от ангела узнали учени́цы Господа / и, отбросив Евино проклятие, / торжествуя, говорили апостолам: / «Повержена Смерть, / восстал Христос Бог, // дару́ющий миру милость великую».

<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/4cc71c683c79047153ffd19ea64b343ba16fd2e3/glass4.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['4']['csj'] = '<h5>Тропарь воскресения, глас 4</h5>

Све́тлую Воскресе́ния про́поведь / от А́нгела уве́девша Госпо́дни учени́цы / и пра́деднее осужде́ние отве́ргша, / апо́столом хва́лящася глаго́лаху: / испрове́ржеся смерть, / воскре́се Христо́с Бог, // да́руяй мíрови ве́лию ми́лость.';


$sunday_troparion['5']['ru'] = '<h5>Тропарь воскресения, глас 5</h5>

Слово безначальное, как Отец и Дух, / Девою рождённое для нашего спасения, / воспоём, верные, и покло́нимся Ему, / ибо Он возжелал во пло́ти взойти на Крест, / и претерпеть Смерть, / и восставить уме́рших // славным Воскресением Своим.

<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/927c6b419556e557681c3e6e9346aec7deb95235/glass5.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['5']['csj'] = '<h5>Тропарь воскресения, глас 5</h5>

Собезнача́льное Сло́во Отцу́ и Ду́хови, / от Де́вы ро́ждшееся на Спасе́ние на́ше, / воспои́м, ве́рнии, и поклони́мся; / я́ко благоволи́ Пло́тию взы́ти на Крест, / и смерть претерпе́ти, / и воскреси́ти уме́ршия // сла́вным воскресе́нием Свои́м.';


$sunday_troparion['6']['ru'] = '<h5>Тропарь воскресения, глас 6</h5>

Ангельские силы у гроба Твоего, / и стражники стали, как мёртвые, / и стояла Мария в гробни́це, / не находя непорочного тела Твоего. / Пове́рг Ты ад, не претерпев вреда от него; / встретил Ты Марию, дару́ющий Жизнь. // Воскресший из мёртвых, Господи, слава Тебе!

<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/d2020d591838688144acc8b26f18bc70f341c100/glass6.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['6']['csj'] = '<h5>Тропарь воскресения, глас 6</h5>

А́нгельския Си́лы на гро́бе Твое́м, / и стрегу́щии омертве́ша; / и стоя́ше Мари́я во гро́бе, / и́щущи Пречи́стаго Те́ла Твоего́. / Плени́л еси́ ад, не искуси́вся от него́; / сре́тил еси́ Де́ву, да́руяй живо́т. // Воскресы́й из ме́ртвых, Го́споди, сла́ва Тебе́.';


$sunday_troparion['7']['ru'] = '<h5>Тропарь воскресения, глас 7</h5>

Ты разру́шил Крестом Своим Смерть, / открыл для разбойника рай, / плач мироно́сиц обратил **[**в ликование**]** / и повелел им возвестить апостолам, / что воскрес Ты, Христе Боже, / дару́я миру // милость великую.

<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/fbe62d19ea8fa502f61db48004d82a876c81cea2/glass7.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['7']['csj'] = '<h5>Тропарь воскресения, глас 7</h5>

Разруши́л еси́ Кресто́м Твои́м смерть, / отве́рзл еси́ разбо́йнику рай; / мироно́сицам плач преложи́л еси́ / и Апо́столом пропове́дати повеле́л еси́, / я́ко воскре́сл еси́, Христе́ Бо́же, / да́руяй ми́рови // ве́лию ми́лость.';


$sunday_troparion['8']['ru'] = '<h5>Тропарь воскресения, глас 8</h5>

С Небес Ты сошёл, о Благосердный, / не отверг Ты погребения тридневного, / дабы освободить нас от страданий, — // о Жизнь и Воскресение наше, Господи, слава Тебе!

<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/007d447cc1bc437b4bb5ba79bf1566942408c963/glass8.mp3" type="audio/mpeg"></audio>';
$sunday_troparion['8']['csj'] = '<h5>Тропарь воскресения, глас 8</h5>

С высоты́ снизше́л еси́, Благоутро́бне, / погребе́ние прия́л еси́ тридне́вное, / да нас свободи́ши страсте́й, // Животе́ и Воскресе́ние на́ше, Го́споди, сла́ва Тебе́!';
