<?php

$sunday_kondac['1']['ru'] = '<h5>Кондак воскресения, глас 1</h5>
<p>Восстал Ты как Бог из гроба во Славе / и мир вместе с Собою восставил; / и вот, род человеческий как Бога воспевает Тебя, / и Смерть исчезла, / и Адам ликует, о Владыка, / а Ева, ныне избавляясь от уз, радуется, восклицая: / «Ты, Христос, дару́ешь всем // воскресение!»</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/9026ea9e972c346467b2a740789291d60aefc963/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%201.mp3" type="audio/mpeg"></audio>';
$sunday_kondac['1']['csj'] = '<h5>Кондак воскресения, глас 1</h5>
<p>Воскре́сл еси́, я́ко Бог, из гро́ба во сла́ве, / и мир совоскреси́л еси́; / и естество́ челове́ческое я́ко Бо́га воспева́ет Тя, и смерть исчезе́; / Ада́м же лику́ет, Влады́ко; / Е́ва ны́не от уз избавля́ема ра́дуется, зову́щи: // Ты еси́, И́же всем подая́, Христе́, воскресе́ние.</p>';

$sunday_kondac['2']['ru'] = '<h5>Кондак воскресения, глас 2</h5>
<p>Восстал Ты из гроба, о всемогущий Спаситель, / и ад, увидев такое чудо, ужаснулся, / и мёртвые восстали; / и творение, увидев это, с Тобой вместе радуется, / Адам же ликует, // и весь мир непрестанно воспевает Тебя, Спаситель мой.</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/8e0126bde35e414aa4988e7d6239b4b209e233fe/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%202.mp3" type="audio/mpeg"></audio>';
$sunday_kondac['2']['csj'] = '<h5>Кондак воскресения, глас 2</h5>
<p>Воскре́сл еси́ от гро́ба, Всеси́льне Спа́се, / и ад, ви́дев чу́до, ужасе́ся, / и ме́ртвии воста́ша; / тварь же ви́дящи сра́дуется Тебе́, / и Ада́м свесели́тся, // и мир, Спа́се мой, воспева́ет Тя при́сно.</p>';

$sunday_kondac['3']['ru'] = '<h5>Кондак воскресения, глас 3</h5>
<p>Ныне восстал Ты из гроба, Ми́лостивый, / и вывел нас из врат Смерти. / Ныне ликует Адам и радуется Ева, / с ними же и пророки с пра́отцами воспевают непрестанно // божественную силу власти Твоей.</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/d5dbe64d0228b48a7acd7be637ad6fb6ebe5c3f1/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%203.mp3" type="audio/mpeg"></audio>';
$sunday_kondac['3']['csj'] = '<h5>Кондак воскресения, глас 3</h5>
<p>Воскре́сл еси́ днесь из гро́ба, Ще́дре, / и нас возве́л еси́ от врат сме́ртных; / днесь Ада́м лику́ет, и ра́дуется Е́ва, / вку́пе же и проро́цы с патриа́рхи воспева́ют непреста́нно // Боже́ственную держа́ву вла́сти Твоея́.</p>';

$sunday_kondac['4']['ru'] = '<h5>Кондак воскресения, глас 4</h5>
<p>О Спаситель и Избави́тель мой, / Ты как Бог от гроба и уз восставил земнородных, / и врата адовы сокрушил, / и как Владыка // восстал на третий день.</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/2692d277fc804540db8297b6d7bccb7171d2d40f/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%204.mp3" type="audio/mpeg"></audio>';
$sunday_kondac['4']['csj'] = '<h5>Кондак воскресения, глас 4</h5>
<p>Спас и Изба́витель мой / из гро́ба, я́ко Бог, воскреси́ от уз земноро́дныя, / и врата́ а́дова сокруши́, / и я́ко Влады́ка // воскре́се тридне́вен.</p>';

$sunday_kondac['5']['ru'] = '<h5>Кондак воскресения, глас 5</h5>
<p>Ко аду сошёл Ты, Спаситель мой, / и, врата [его] сокрушив как всесильный, / уме́рших воскреси́л с Собой как Создатель, / и жало Смерти сокрушил, / и Адама от проклятия избавил, о Человеколюбивый, – / посему мы все взываем: // «Спаси нас, Господи!»</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/5b48f8336a5cce914642f682079cf5d2568286c3/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%205.mp3" type="audio/mpeg"></audio>';
$sunday_kondac['5']['csj'] = '<h5>Кондак воскресения, глас 5</h5>
<p>Ко а́ду, Спа́се мой, соше́л еси́, / и врата́ сокруши́вый я́ко всеси́лен, / уме́рших, я́ко Созда́тель, совоскреси́л еси́, / и сме́рти жа́ло сокруши́л еси́, / и Ада́м от кля́твы изба́влен бысть, Человеколю́бче; / те́мже вси зове́м: // спаси́ нас, Го́споди.</p>';

$sunday_kondac['6']['ru'] = '<h5>Кондак воскресения, глас 6</h5>
<p>Дланью [Своей], источающей Жизнь, / возведя всех уме́рших из мрачных бездн, / Жизни Податель, Христос Бог, / дарова́л воскресение человеческому роду, / ведь Он – Спаситель всех, // Воскресение и Жизнь, и Бог всего.</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/48386ba5a18193a7cf1449450ef4c38acc391a00/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%206.mp3" type="audio/mpeg"></audio>';
$sunday_kondac['6']['csj'] = '<h5>Кондак воскресения, глас 6</h5>
<p>Живонача́льною дла́нию / уме́ршия от мра́чных удо́лий, / Жизнода́вец воскреси́в всех Христо́с Бог, / воскресе́ние подаде́ челове́ческому ро́ду: / есть бо всех Спаси́тель, // Воскресе́ние и Живо́т, и Бог всех.</p>';

$sunday_kondac['7']['ru'] = '<h5>Кондак воскресения, глас 7</h5>
<p>Смерть больше не может / во власти своей удерживать людей, / ведь Христос нисшёл, сокрушив и уничтожив силы её. / Ад в оковах, а пророки ликуют, единодушно восклицая: / «Спаситель яви́лся в вере [почившим], // выходите же, верные, прими́те [дар] воскресения!»</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/d91f93602dcdcf47cf3819e49a528d545e86129a/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%207.mp3" type="audio/mpeg"></audio>';
$sunday_kondac['7']['csj'] = '<h5>Кондак воскресения, глас 7</h5>
<p>Не ктому́ держа́ва сме́ртная / возмо́жет держа́ти челове́ки: / Христо́с бо сни́де, сокруша́я и разоря́я си́лы ея́. / Связу́ем быва́ет ад, / проро́цы согла́сно ра́дуются: / предста́, глаго́люще, Спас су́щим в ве́ре, // изыди́те, ве́рнии, в воскресе́ние.</p>';

$sunday_kondac['8']['ru'] = '<h5>Кондак воскресения, глас 8</h5>
<p>Восстав из гробницы, Ты воздвиг уме́рших и Адама восставил; / и Ева ликует о Воскресении Твоём, / и концы земли торжествуют // о Твоём Восстании из мёртвых, о Многоми́лостивый!</p>
<audio controls><source src="https://psmb-neos-resources.hb.bizmrg.com/target/psmb/ec14fabc9a0500521367d1150615fb371dc0465f/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B0%D0%BA%20%D0%B3%D0%BB%D0%B0%D1%81%208.mp3" type="audio/mpeg"></audio>';
$sunday_kondac['8']['csj'] = '<h5>Кондак воскресения, глас 8</h5>
<p>Воскре́с из гро́ба, уме́ршыя воздви́гл еси́, / и Ада́ма воскреси́л еси́, / и Е́ва лику́ет во Твое́м Воскресе́нии, / и мирсти́и концы́ торжеству́ют // е́же из ме́ртвых воста́нием Твои́м, Многоми́лостиве.</p>';
